{
	"Copy" = "Kopieren";
	"Select from here..." = "Ab hier markieren...";
	"Select to here and copy" = "Bis hierhin markieren und kopieren";
	"Move to beginning" = "Zum Anfang";
	"Move to end" = "Zum Ende";
	"Switch to Clipboard" = "Zur Zwischenablage wechseln";
	"Switch to Templates" = "Zu den Vorlagen wechseln";
	"Add to templates" = "Zu den Vorlagen hinzufügen";
	"Select to here and add to templates" = "Bis hierhin markieren und zu den Vorlagen hinzufügen";
	"Clipboard is empty" = "Zwischenablage leer";
	"No templates" = "Keine Vorlagen";
	"<Secure Text %u chars>" = "<Passwort: %u Zeichen>";
	"Cannot paste" = "Kopieren fehlgeschlagen";
	SECURITY_BREACH_MESSAGE = "Passwörter können in keine regulären Textfelder eingefügt werden.";
	"Undo" = "Rückgängig";
	"Redo" = "Wiederholen";
	"Toggle editing mode" = "Bearbeitungsmodus";
	"Cut" = "Ausschneiden";
	"Delete" = "Löschen";
}